        [
            {
                "id": "1",
                "event_id": "55Qkw",
                "type": "Theater",
                "lang": "de",
                "title": "Klatscher",
                "subtitle": "Bereit für Komödie?",
                "description": "<p>'Klatscher', ein Werk des französischen Schriftstellers Fred Radix, inszeniert und geleitet von Çağlar Çorumlu, ist ein Theaterfest der Produktion von TiyatrOPS. Dieses Stück,                                 adaptiert ins Türkische aus der Feder von Gülce Ünlü, wird unter der Projektleitung von Emrah Eren aufgeführt.                             <\/p>                             <strong>                                 Die Zeit der Geschichte                             <\/strong>                             <p>                                 Im Jahr 1895 wurde der Erfolg der Pariser Theater mit den sogenannten Klatschern gleichgesetzt, die sich unter das Publikum mischten, um zur richtigen Zeit Applaus zu entfachen.                             <\/p>                             <strong>                                 Thema                             <\/strong>                             <p>                                 Der berühmte Klatscher-Chef Auguste Levasseur wird zwei Stunden vor der Eröffnungsnacht der musikalischen Tragödie \"Das Abenteuer des Seeadlers\" von seinem Klatscherteam verlassen. Sein Assistent Dugommier eilt mit einer Gruppe von unerfahrenen Klatschern, die er von überall zusammengetrommelt hat, gegen die Zeit, um sich auf die Premiere des großen Stücks mit fünf Akten und vierzig Szenenwechseln vorzubereiten. In diesem Prozess tritt Dugommiers musikalische Schwester Fauvette dem Team bei, und die Klatscher machen eine verzweifelte Probe, um die Vorstellung am Abend mit Applaus zu beleben.                             <\/p>                             <strong>                                 Erfahrung                             <\/strong>                             <p>                                 Drei Personen auf der Bühne verwandeln dieses mit Musik und Humor geschmückte Abenteuer in ein interaktives Erlebnis mit der Teilnahme des Publikums und beweisen, dass das Wort 'unmöglich' nicht in unserem Wörterbuch existiert.                                 Wir wünschen Ihnen einen guten Genuss!                             <\/p>",
                "category": "0",
                "artists": "Çağlar Çorumlu, Erkan Baylav und Albina Özden",
                "organizer": "",
                "manager": "",
                "photo": "event_klatscher_samstag_18_mai_2024.png",
                "biography_title": "",
                "biography_photo": "event_biografy__klatscher_detail_photo.png",
                "poster": "poster_klatscher_samstag_18_mai_2024.png",
                "price": "0.00",
                "location": "Hotel Spirgarten, Lindenplatz 5, 8048 Zürich",
                "maps": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d10805.005647550888!2d8.4854097!3d47.3875273!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47900bc625e59705%3A0x8e90b6058a74c9f6!2sBest%20Western%20Hotel%20Spirgarten!5e0!3m2!1str!2str!4v1709656914394!5m2!1str!2str",
                "capacity": "0",
                "date": "2024-05-18",
                "time": "20:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": "https://www.eventim-light.com/ch/a/65e1e63d7fe17c001fbb097a/iframe/e/65e5c4ef7b543d04f0d57cbd/"
            },
            {
                "id": "2",
                "event_id": "zxpbV",
                "type": "Klavierrezital",
                "lang": "de",
                "title": "Fazıl Say ",
                "subtitle": "Klavierrezital",
                "description": "<p> Mit seinem außergewöhnlichen pianistischen Vermögen berührt Fazıl Say in einer Weise, wie sie rar geworden ist. Konzerte mit diesem Künstler sind direkter, offener, aufregender, kurz gesagt: Sie treffen ins Herz. Eben das bemerkte auch der Komponist Aribert Reimann, als er 1986 während eines Besuchs in Ankara in den Genuss kam, den damals 16-Jährigen zu hören.</p><p> Auf der Stelle bat er den amerikanischen Pianisten David Levine ins Konservatorium der türkischen Hauptstadt zu kommen, mit den Worten: „Den musst Du Dir anhören, der Junge spielt wie ein Teufel“.Seinen ersten Klavierunterricht erhielt Fazıl Say bei Pianist Mithat Fenmen. Fenmen bat seinen Schüler, jeden Tag zuerst über Themen des Alltags zu improvisieren, bevor er sich mit den notwendigen klavieristischen Übungen beschäftigte. Diese kreative Ausbildung legte den Ursprung für das enorme improvisatorische Talent und die ästhetische Anschauung, die den Kern des Selbstverständnisses des Pianisten und Komponisten Fazıl Say bildet. Als Komponist umfasst sein Werk u. a. fünf Symphonien, zwei Oratorien, verschiedene Solokonzerte sowie zahlreiche Klavier- und Kammermusikwerke.</p><p> Den Feinschliff als klassischer Pianist erhielt Fazıl Say ab 1987 bei David Levine, zunächst an der Musikhochschule „Robert Schumann“ in Düsseldorf, später dann in Berlin. 1994 gewann Fazıl Say beim Internationalen Wettbewerb „Young Concert Artists“ in New York. In der Folge spielte er mit sämtlichen renommierten international Orchestern und großen Dirigenten zusammen und erarbeitete sich dabei ein vielfältiges Repertoire, eingeschlossen seine eigenen Kompositionen für Klavier. 2013 erhielt Fazıl Say den Rheingau Musik Preis, im Dezember 2016 den Internationalen Beethovenpreis für Menschenrechte, Frieden, Freiheit, Armutsbekämpfung und Inklusion in Bonn. Im Herbst 2017 wurde ihm der Musikpreis der Stadt Duisburg verliehen. Fazıl Say hat zahlreiche Alben aufgenommen, für die er insgesamt vier ECHO KLASSIK erhielt. </p><p> Seinen ersten Klavierunterricht erhielt Fazıl Say bei Pianist Mithat Fenmen. Fenmen bat seinen Schüler, jeden Tag zuerst über Themen des Alltags zu improvisieren, bevor er sich mit den notwendigen klavieristischen Übungen beschäftigte. Diese kreative Ausbildung legte den Ursprung für das enorme improvisatorische Talent und die ästhetische Anschauung, die den Kern des Selbstverständnisses des Pianisten und Komponisten Fazıl Say bildet. Als Komponist umfasst sein Werk u. a. fünf Symphonien, zwei Oratorien, verschiedene Solokonzerte sowie zahlreiche Klavier- und Kammermusikwerke.</p><p>Den Feinschliff als klassischer Pianist erhielt Fazıl Say ab 1987 bei David Levine, zunächst an der Musikhochschule „Robert Schumann“ in Düsseldorf, später dann in Berlin. </p><p>1994 gewann Fazıl Say beim Internationalen Wettbewerb „Young Concert Artists“ in New York. In der Folge spielte er mit sämtlichen renommierten international Orchestern und großen Dirigenten zusammen und erarbeitete sich dabei ein vielfältiges Repertoire, eingeschlossen seine eigenen Kompositionen für Klavier. </p><p>2013 erhielt Fazıl Say den Rheingau Musik Preis, im Dezember 2016 den Internationalen Beethovenpreis für Menschenrechte, Frieden, Freiheit, Armutsbekämpfung und Inklusion in Bonn. Im Herbst 2017 wurde ihm der Musikpreis der Stadt Duisburg verliehen. Fazıl Say hat zahlreiche Alben aufgenommen, für die er insgesamt vier ECHO KLASSIK erhielt. </p>",
                "category": "0",
                "artists": "Fazıl Say",
                "organizer": "",
                "manager": "",
                "photo": "event_fazil_say_sonntag_16_Juni_2024.png",
                "biography_title": "",
                "biography_photo": "event_biografy_fazılsay_detail_photo.png",
                "poster": "poster_fazil_say_sonntag_16_Juni_2024.png",
                "price": "0.00",
                "location": "Kongresshaus, Claridenstrasse 5, 8002 Zürich",
                "maps": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d10809.461187869674!2d8.5378902!3d47.3657884!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x479009103cc97feb%3A0x3314c8e48eb201c3!2sKongresshaus%20Z%C3%BCrich!5e0!3m2!1str!2str!4v1709657006464!5m2!1str!2str",
                "capacity": "0",
                "date": "2024-06-16",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": "https://www.eventim-light.com/ch/a/65e1e63d7fe17c001fbb097a/iframe/e/65e72bd27b543d04f0d57da7/"
            },
            {
                "id": "3",
                "event_id": "sepbV",
                "type": "Konzert",
                "lang": "de",
                "title": "Sertab Erener",
                "subtitle": "Konzert",
                "description": "<p>Am 29. April 2017 wurde das Volkshaus in Zürich Zeuge eines unvergesslichen Konzerts, bei dem Sertab Erener, eine der faszinierendsten Stimmen der türkischen Popmusik, eine spektakuläre Vorstellung bot. Als Schöpferin dutzender erfolgreicher Alben und mit einer enormen Fangemeinde gesegnet, hat Sertab Erener, die legendäre Künstlerin, die der Türkei im Jahr 2003 den Sieg beim Eurovision Song Contest bescherte, an diesem Abend 1200 Zuschauer in ihren Bann gezogen. Mit ihrer einzigartigen Stimme und Bühnenpräsenz verzauberte sie alle Anwesenden und bescherte ihnen einen unvergesslichen Abend. In jeder Note und jedem Lied bewies sie, dass sie auf dem Höhepunkt ihrer Kunst und Karriere angekommen ist. Erener schenkte der Musikwelt ein weiteres Treffen voller Liebe und Begeisterung in der universellen Sprache der Musik.<\/p>",
                "category": "0",
                "artists": "Sertab Erener",
                "organizer": "",
                "manager": "",
                "photo": "event_sertap_erener_samstag_17_nis_2024.png",
                "biography_title": "",
                "biography_photo": "event_biografy_sertap_erener_photo.png",
                "poster": "poster_sertap_erener.png",
                "price": "0.00",
                "location": "Volkshaus, Stauffacherstrasse 60, 8004 Zürich",
                "maps": "",
                "capacity": "0",
                "date": "2017-04-19",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            },
            {
                "id": "4",
                "event_id": "ghpCT",
                "type": "Konzert",
                "lang": "de",
                "title": "Grup Hüma",
                "subtitle": "Konzert",
                "description": "<p>Am 19. März 2022 fand in der Rote Fabrik in Zürich das Launch-Konzert des ersten Albums von Grup Hüma statt, einer Band bestehend aus wertvollen Musikern, die in der Schweiz leben. Das Konzert, das wir in Zusammenarbeit mit der Gruppe in Bezug auf Werbung und Koordination unterstützten, bot uns die Freude, in einer angenehmen Atmosphäre wunderschöne Lieder zu erleben. Als die erste professionelle Gruppe der Schweiz plant Hüma in der Zukunft weitere Konzerte. Wir freuen uns auf die Gelegenheit, auch in Zukunft solche musikalischen Ereignisse zu erleben und zu unterstützen.<\/p>",
                "category": "0",
                "artists": "Grup Hüma",
                "organizer": "",
                "manager": "",
                "photo": "event_gurup_huma_samstag_19_mart_2022.png",
                "biography_title": "",
                "biography_photo": "event_biografy_gruphuma_detail_photo.png",
                "poster": "poster_gruphuma.png",
                "price": "0.00",
                "location": "Rote Fabrik, Seestrasse 395, 8038 Zürich",
                "maps": "",
                "capacity": "0",
                "date": "2022-03-19",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            },
            {
                "id": "5",
                "event_id": "heTC3",
                "type": "Theater",
                "lang": "de",
                "title": "Hanim Efendi",
                "subtitle": "Theater",
                "description": "<p>Am 15. Dezember 2018 fand im Hotel Spirgarten in Zürich die Aufführung des \"Hanim Efendi Theaters\" statt, mit den beliebten Schauspielern Ceyda Düvenci und Bülent Şakrak in den Hauptrollen. Das Stück, eine herrliche Komödie, die die Beziehungen zwischen Ehepartnern innerhalb einer Familie beleuchtet, erntete großen Applaus vom Publikum. Das Interesse am Stück war enorm hoch, und Zuschauer aller Altersgruppen folgten der Aufführung mit großer Freude. Der vollbesetzte Saal bot dem Publikum nach dem Theaterstück die Gelegenheit, mit den Künstlern Fotos zu machen und sich zu unterhalten, was den Abend zu einem unvergesslichen Erlebnis machte.<\/p>",
                "category": "0",
                "artists": "Hanim Efendi",
                "organizer": "",
                "manager": "",
                "photo": "event_hanim_efendi_samstag_15_aralik_2018.png",
                "biography_title": "",
                "biography_photo": "event_biografy_hanim_efendi_photo.png",
                "poster": "poster_hanim_efendi.png",
                "price": "0.00",
                "location": "Hotel Spirgarten, Lindenplatz 5, 8048 Zürich",
                "maps": "",
                "capacity": "0",
                "date": "2018-12-15",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            },
            {
                "id": "6",
                "event_id": "isSa4",
                "type": "Theater",
                "lang": "de",
                "title": "İlhan Şeşen, Sunay Akın",
                "subtitle": "Konzert & Theater",
                "description": "<p>Einer der unbestritten erfolgreichsten Musiker der Türkei, İlhan Şeşen, und der Dichter, Schriftsteller, Theatermacher und Forscher Sunay Akın trafen sich mit dem Publikum auf der gleichen Bühne bei der Veranstaltung \"Liebeslieder und Geschichten\". Das am Sonntag, den 13. Februar 2022, durchgeführte Ereignis war geprägt von unglaublich vergnüglichen Liedern und Gesprächen. Die von den Meistern vorbereitete Show wurde bereichert durch Akıns einzigartigen, überraschenden Stil, in dem er beeindruckende Liebesgeschichten erzählte und Liebesgedichte vortrug. Auf der Bühne begleitete İlhan Şeşen, einer der beliebtesten Interpreten von Liebesliedern, Akın und bot damit ein unvergessliches Erlebnis.<\/p>",
                "category": "0",
                "artists": "İlhan Şeşen, Sunay Akın",
                "organizer": "",
                "manager": "",
                "photo": "event_ilhan_sesen_sunay_akin_samstag_13_subat_2022.png",
                "biography_title": "",
                "biography_photo": "event_biografy_kilhan&sunay_detail_photo.png",
                "poster": "poster_ilhansesen.png",
                "price": "0.00",
                "location": "Saal Schluefweg, Schluefweg 10, 8302 Kloten",
                "maps": "",
                "capacity": "0",
                "date": "2022-02-13",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            },
            {
                "id": "7",
                "event_id": "sxAK1",
                "type": "Konzert",
                "lang": "de",
                "title": "Sezen Aksu",
                "subtitle": "Konzert",
                "description": "<p>Am 30. April 2026 haben wir in einem der schönsten Konzertsäle Zürichs, dem Theater 11, eines unserer Konzerte veranstaltet und Sezen Aksu, eine der besten Namen im Bereich der Popmusik in der Türkei, zu Gast gehabt. Sezen Aksu, die in ihrer mehr als 40-jährigen Künstlerlaufbahn mit ihren wertvollen Kompositionen einen festen Platz in den Herzen aller eingenommen hat, wurde in diesem letzten Konzert, bei dem sie sich von der Bühne verabschiedete, von 1500 Personen beobachtet und mit Applaus aus Zürich verabschiedet.<\/p>",
                "category": "0",
                "artists": "İlhan Şeşen, Sunay Akın",
                "organizer": "",
                "manager": "",
                "photo": "event_sezen_aksu_samstag_30_nisan_2016.png",
                "biography_title": "",
                "biography_photo": "event_biografy_sezenaksu_detail_photo.png",
                "poster": "poster_sezenaksu.png",
                "price": "0.00",
                "location": "Theater 11, Thurgauerstrasse 7, 8050 Zürich",
                "maps": "",
                "capacity": "0",
                "date": "2016-04-30",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            },
            {
                "id": "8",
                "event_id": "55Qkw",
                "type": "Theater",
                "lang": "tr",
                "title": "Şakşakçılar",
                "subtitle": "Kahkaha fırtınası!",
                "description": "<p>Fransız yazar Fred Radix'nin eseri olan ve Çağlar Çorumlu'nun yönettiği 'Şakşakçılar', TiyatrOPS yapımı bir tiyatro şölenidir. Gülce Ünlü'nün kaleminden Türkçe'ye uyarlanan bu oyun, Emrah Eren'in proje danışmanlığında sahnelenmektedir. </p><p><strong>Hikayenin Zamanı </strong>1895 yılında, Paris tiyatrolarının başarısı, seyirci arasına karışıp doğru anda alkış kopardıkları bilinen şakşakçılarla özdeşleşmiştir. Konu Ünlü Şakşakçı Şefi Auguste Levasseur, 'Balık Kartalı'nın Serüveni' adlı müzikal trajedinin açılış gecesi, şakşakçı ekibi tarafından iki saat kala terk edilir. Yardımcısı Dugommier, sağdan soldan topladığı acemi şakşakçılarla oyunun beş perdesini ve kırk sahne değişimini içeren büyük yapımın prömiyerine hazırlanmak üzere zamanla yarışır. Bu süreçte, Dugommier'nin müzisyen kız kardeşi Fauvette de ekibe katılır ve şakşakçılar, akşamki temsili alkışlarla şenlendirmek için canhıraş bir prova yaparlar.</p><p><strong>Deneyim</strong>Sahnedeki üç kişi, müzik ve mizahla bezeli bu macerayı, seyircinin de katılımıyla interaktif bir serüvene çevirirken, 'imkansız' kelimesinin lügatımızda yer almadığını kanıtlıyorlar. İyi seyirler dileriz!</p>",
                "category": "0",
                "artists": "Çağlar Çorumlu, Erkan Baylav und Albina Özden",
                "organizer": "",
                "manager": "",
                "photo": "event_klatscher_samstag_18_mai_2024.png",
                "biography_title": "",
                "biography_photo": "event_biografy__klatscher_detail_photo.png",
                "poster": "poster_klatscher_samstag_18_mai_2024.png",
                "price": "0.00",
                "location": "Hotel Spirgarten, Lindenplatz 5, 8048 Zürich",
                "maps": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d10805.005647550888!2d8.4854097!3d47.3875273!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47900bc625e59705%3A0x8e90b6058a74c9f6!2sBest%20Western%20Hotel%20Spirgarten!5e0!3m2!1str!2str!4v1709656914394!5m2!1str!2str",
                "capacity": "0",
                "date": "2024-05-18",
                "time": "20:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": "https://www.eventim-light.com/ch/a/65e1e63d7fe17c001fbb097a/iframe/e/65e5c4ef7b543d04f0d57cbd/"
            },
            {
                "id": "9",
                "event_id": "zxpbV",
                "type": "Konzert",
                "lang": "tr",
                "title": "Fazıl Say ",
                "subtitle": "PİYANO REZİTALİ",
                "description": "<p>Fazıl Say, dünya çapında saygı gören bir piyanist ve bestecidir. Ankara'da başlayan müzik yolculuğu, onu uluslararası sahnelere taşımıştır. Kendine özgü yorumu ve zengin repertuarıyla dinleyicileri büyüleyen Say, klasik müziğin yanı sıra kendi besteleriyle de derin bir iz bırakmıştır. </p><p>Say, Echo Klassik gibi prestijli ödüllerin yanı sıra Fransa'nın Chevalier de l'Ordre des Arts et des Lettres nişanı gibi uluslararası takdirlerle onurlandırılmıştır. <strong>İstanbul Senfonisi</strong> ve <strong>Nâzım Oratoryosu</strong> gibi eserleri, onun kültürel köklerine olan bağlılığını ve müzikal yenilikçiliğini gösterir. </p><p>Müziğiyle kültürler arası köprüler kuran Fazıl Say, her konserinde duyguları ve hikayeleri nota ve melodilerle harmanlayarak benzersiz bir deneyim sunar. Sanatının evrenselliği, onu sadece bir müzisyen değil, aynı zamanda bir kültür elçisi yapar. Fazıl Say'ın eserleri ve performansları, sanatın gücünü ve insan ruhunu yüceltme kapasitesini yansıtır.</p>",
                "category": "0",
                "artists": "Fazıl Say",
                "organizer": "",
                "manager": "",
                "photo": "event_fazil_say_sonntag_16_Juni_2024.png",
                "biography_title": "",
                "biography_photo": "event_biografy_fazılsay_detail_photo.png",
                "poster": "poster_fazil_say_sonntag_16_Juni_2024.png",
                "price": "0.00",
                "location": "Kongresshaus, Claridenstrasse 5, 8002 Zürich",
                "maps": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d10809.461187869674!2d8.5378902!3d47.3657884!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x479009103cc97feb%3A0x3314c8e48eb201c3!2sKongresshaus%20Z%C3%BCrich!5e0!3m2!1str!2str!4v1709657006464!5m2!1str!2str",
                "capacity": "0",
                "date": "2024-06-16",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": "https://www.eventim-light.com/ch/a/65e1e63d7fe17c001fbb097a/iframe/e/65e72bd27b543d04f0d57da7/"
            },
            {
                "id": "10",
                "event_id": "ghpCT",
                "type": "Konzert",
                "lang": "tr",
                "title": "Grup Hüma",
                "subtitle": "Konseri",
                "description": "<p>19 Mart 2022'de Zürih'teki Rote Fabrik'te gerçekleşen bu özel gecede, İsviçre'de yaşayan değerli müzisyenlerin bir araya gelerek oluşturduğu Grup Hüma, ilk albüm lansman konserini sunarak müzikseverlere unutulmaz bir deneyim yaşattı. Konserin tanıtımı ve koordinasyonunda destek olduğumuz bu etkinlikte, keyifli bir atmosfer içinde Grup Hüma'nın birbirinden güzel şarkılarını dinlemenin mutluluğunu yaşadık. İsviçre'nin ilk profesyonel grubu olarak adını duyuran Hüma ile gelecekte gerçekleştireceğimiz yeni konserler için şimdiden heyecanlıyız. Bu gecede müziğin birleştirici gücünü bir kez daha gördük ve Grup Hüma'nın parlak geleceğine tanık olma fırsatı bulduk.<\/p>",
                "category": "0",
                "artists": "Grup Hüma",
                "organizer": "",
                "manager": "",
                "photo": "event_gurup_huma_samstag_19_mart_2022.png",
                "biography_title": "",
                "biography_photo": "event_biografy_gruphuma_detail_photo.png",
                "poster": "poster_gruphuma.png",
                "price": "0.00",
                "location": "Rote Fabrik, Seestrasse 395, 8038 Zürich",
                "maps": "",
                "capacity": "0",
                "date": "2022-03-19",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            },
            {
                "id": "11",
                "event_id": "sepbV",
                "type": "Konzert",
                "lang": "tr",
                "title": "Sertab Erener",
                "subtitle": "Konseri",
                "description": "<p>29 Nisan 2017'de Zürih'in gözde mekânlarından Volkshaus'ta gerçekleşen bu unutulmaz konser, Türk Pop müziğinin en büyüleyici seslerinden biri olan Sertab Erener'in muhteşem performansına tanıklık etti. Onlarca başarılı albümün yaratıcısı ve büyük bir hayran kitlesine sahip olan Sertab Erener, 2003 Eurovision Şarkı Yarışması'nda Türkiye'ye zafer getiren efsanevi sanatçı, bu gece 1200 kişilik bir kalabalığı kendine hayran bıraktı. Kendine özgü sesi ve sahne hakimiyeti ile herkesi büyüleyen Erener, müzikseverlere unutulmaz bir akşam yaşattı. Her bir nota ve şarkıda, sanatının ve kariyerinin zirvesine ulaştığının kanıtını sunan Erener, müziğin evrensel dilinde sevgi ve coşkuyla dolu bir buluşmayı daha müzik dünyasına armağan etti.<\/p>",
                "category": "0",
                "artists": "Sertab Erener",
                "organizer": "",
                "manager": "",
                "photo": "event_sertap_erener_samstag_17_nis_2024.png",
                "biography_title": "",
                "biography_photo": "event_biografy_sertap_erener_photo.png",
                "poster": "poster_sertap_erener.png",
                "price": "0.00",
                "location": "Volkshaus, Stauffacherstrasse 60, 8004 Zürich",
                "maps": "",
                "capacity": "0",
                "date": "2017-04-19",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            },
            {
                "id": "12",
                "event_id": "heTC3",
                "type": "Theater",
                "lang": "tr",
                "title": "Hanim Efendi",
                "subtitle": "Tiyatrosu",
                "description": "5 Aralık 2018'de Zürih'teki Hotel Spirgarten'da sahnelenen 'Hanım Efendi' tiyatrosu, ekranların sevilen yüzleri Ceyda Düvenci ve Bülent Şakrak'ın muhteşem uyumu ile izleyicilerden büyük beğeni topladı. Aile içinde eşler arasındaki ilişkileri mizahi bir dille ele alan bu oyun, her yaştan izleyicinin ilgisini çekti ve salon tamamen dolarken, seyirciler performans sonrası sanatçılarla sohbet etme ve fotoğraf çektirme fırsatı buldular. Oyunun sunduğu eşsiz komedi ve derinlik, izleyicilere unutulmaz bir akşam yaşattı.<\/p>",
                "category": "0",
                "artists": "Hanim Efendi",
                "organizer": "",
                "manager": "",
                "photo": "event_hanim_efendi_samstag_15_aralik_2018.png",
                "biography_title": "",
                "biography_photo": "event_biografy_hanim_efendi_photo.png",
                "poster": "poster_hanim_efendi.png",
                "price": "0.00",
                "location": "Hotel Spirgarten, Lindenplatz 5, 8048 Zürich",
                "maps": "",
                "capacity": "0",
                "date": "2018-12-15",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            },
            {
                "id": "6",
                "event_id": "isSa4",
                "type": "Theater",
                "lang": "tr",
                "title": "İlhan Şeşen, Sunay Akın",
                "subtitle": "Konser & Tiyatro",
                "description": "<p>Türkiye'nin tartışmasız en başarılı müzisyenlerinden biri olan İlhan Şeşen ve şair, yazar, tiyatrocu, araştırmacı Sunay Akın, <trong>Aşk Şarkıları ve Öyküler</strong> adlı etkinlikte aynı sahnede seyirciyle buluştu. 13 Şubat 2022 Pazar günü gerçekleştirilen bu özel etkinlik, inanılmaz keyifli şarkılara ve sohbetlere sahne oldu. Usta isimlerin hazırladığı bu gösteri, Akın'ın kendine has, şaşırtıcı üslubuyla anlattığı etkileyici sevda öyküleri ve seslendirdiği aşk şiirleriyle zenginleşti. Sahnedeki bu eşsiz buluşmada, aşk şarkılarının en sevilen yorumcularından İlhan Şeşen, Akın'a eşlik ederek unutulmaz bir deneyim sundu.<\/p>",
                "category": "0",
                "artists": "İlhan Şeşen, Sunay Akın",
                "organizer": "",
                "manager": "",
                "photo": "event_ilhan_sesen_sunay_akin_samstag_13_subat_2022.png",
                "biography_title": "",
                "biography_photo": "event_biografy_kilhan&sunay_detail_photo.png",
                "poster": "poster_ilhansesen.png",
                "price": "0.00",
                "location": "Saal Schluefweg, Schluefweg 10, 8302 Kloten",
                "maps": "",
                "capacity": "0",
                "date": "2022-02-13",
                "time": "17:00:00",
                "created_at": "2024-03-02",
                "updated_at": "2024-03-02",
                "ticket": ""
            }
        ]